Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1111_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelainen korkeakoulu järjestää luennon Sajoksessa to 24.9.
sme: Sámi allaskuvla doallá logaldallama Sajosis du 24.9.

source: Saamelainen korkeakoulu järjestää luentosarjan maakunnissa, josta yksi luento pidetään Inarissa Sajoksessa to 24.9 klo 10-10-45.
sme: Sámi allaskuvla doallá logaldallanraiddu, mas okta oassi lea Anáris du 24.9. dmu 10.00-10.45.

source: Luennon aiheena on nuorten identiteetin rakentuminen konfirmaatiopukeutumisen kautta.
sme: Logaldallama doallá Seija Somby: Konfirmašuvdna nuoraid identiteahta huksen gárvodemiin.

source: Luento on kaikille avoin ja on pohjoissaameksi. Luennon pitää Seija Somby.
sme: Logaldallan lea davvisámegillii ja dat lea buohkaide rabas.

source: Järjestäjä: Saamelaisalueen koulutuskeskus
sme: Ordnedeaddji: Sámi oahpahusguovddáš.
